<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Strict//EN">
<html>
<head>





  
  
  
  
  
  <meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">





  
  
  
  
  
  <title>chartesdesnationunis.html</title>
</head>


<body>





<div style="text-align: center; color: rgb(51, 51, 255);"><big><big>Charte des Nations Unis pour les enfants</big></big><br>





</div>





<font color="#000000" size="-1"><br>





Les &Eacute;tats parties &agrave; la pr&eacute;sente Convention, Consid&eacute;rant que, 
conform&eacute;ment aux principes &nbsp;proclam&eacute;s dans la Charte des Nations Unies, <br>

la 
reconnaissance de la dignit&eacute; inh&eacute;rente &agrave; tous &nbsp;les membres de la famille humains 
ainsi que l'&eacute;galit&eacute; et le caract&egrave;re inali&eacute;nable de leurs <br>

droits dont &nbsp;le 
fondement de la libert&eacute;, de la justice et de la paix dans le monde.</font><font color="#000000"> </font>
      
      


      
      


      
      


      
      


      
      


      
      
      



      
      
      
      
      
      
      
<p><font color="#000000" size="-1">Ayant pr&eacute;sent &agrave;
l'esprit le fait que les peuples des Nations Unies ont, dans la Charte
des Nations Unies, proclam&eacute; &agrave; nouveau leur foi dans</font></p>

<p><font color="#000000" size="-1"> les
droits fondamentaux de l'homme et dans la dignit&eacute; et la valeur
de la personne humaine, et qu'ils ont r&eacute;solu de favoriser le
progr&egrave;s social</font></p>

<p><font color="#000000" size="-1"> et d'instaurer de &nbsp;meilleures conditions de
vie dans une libert&eacute; plus grande, Reconnaissant que les Nations
Unies, dans la d&eacute;claration universelle</font></p>

<p><font color="#000000" size="-1"> des droits de l'homme et
dans &nbsp;les Pactes internationaux relatifs aux droits de l'homme,
ont proclam&eacute; et sont convenues que chacun&nbsp;peut se
pr&eacute;valoir&nbsp;</font></p>

<p><font color="#000000" size="-1">de tous les droits et de toutes les libert&eacute;s
qui y sont &eacute;nonc&eacute;s, sans distinction aucune,&nbsp;notamment de race, de couleur, de sexe, de langue, de religion,</font></p>

<p><font color="#000000" size="-1">
d'opinion politique ou de toute autre opinion,&nbsp;d'origine nationale
ou sociale, de fortune, &nbsp;de naissance ou de toute autre
situation,&nbsp;Rappelant que, dans&nbsp;</font></p>

<p><font color="#000000" size="-1">la D&eacute;claration universelle
des droits de l'homme, les Nations Unies ont proclam&eacute; que
l'enfance a droit &agrave; une aide et &agrave; une assistance
sp&eacute;ciales,&nbsp;Convaincus</font></p>

<p><font color="#000000" size="-1"> que la famille, unit&eacute;
fondamentale de&nbsp;la soci&eacute;t&eacute; et milieu naturel pour la
croissance et le bien-&ecirc;tre de tous ses membres, et en particulier
des enfants,&nbsp;<br>









doit recevoir la protection et l'assistance dont elle a besoin pour
pouvoir jouer pleinement son r&ocirc;le dans la
communaut&eacute;.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Reconnaissant
que l'enfant,&nbsp;</font></p>

<p><font color="#000000" size="-1">pour l'&eacute;panouissement harmonieux de sa
personnalit&eacute;, doit grandir &nbsp;dans le milieu familial, dans
un climat de bonheur, d'amour et de compr&eacute;hension,&nbsp;</font></p>

<p><font color="#000000" size="-1">&nbsp;Consid&eacute;rant qu'il importe de pr&eacute;parer pleinement
l'enfant &agrave; avoir une vie individuelle dans la
soci&eacute;t&eacute;, et de l'&eacute;lever dans l'esprit des
id&eacute;aux proclam&eacute;s dans</font></p>

<p><font color="#000000" size="-1"> la Charte des Nations Unies, et en
particulier dans un esprit&nbsp;de paix, de dignit&eacute;, de tol&eacute;rance, de libert&eacute;, 
d'&eacute;galit&eacute; et de solidarit&eacute;.</font></p>

<p><font color="#000000" size="-1">







Ayant pr&eacute;sent &agrave;
l'esprit que la n&eacute;cessit&eacute; d'accorder une protection
sp&eacute;ciale &agrave; l'enfant a &eacute;t&eacute;
&eacute;nonc&eacute;e dans la D&eacute;claration de Gen&egrave;ve de
1924 sur les droits&nbsp;</font></p>

<p><font color="#000000" size="-1">de l'enfant et dans la D&eacute;claration des
droits de l'enfant adopt&eacute;e par les Nations Unies en 1959, et
qu'elle a &eacute;t&eacute; reconnue dans la D&eacute;claration
universelle des</font></p>

<p><font color="#000000" size="-1"> droits de l'homme, dans le pacte international relatif
aux droits civils et politiques (en particulier aux articles 23 et 24)
dans le pacte international relatif aux&nbsp;</font></p>

<p><font color="#000000" size="-1">droits &eacute;conomiques,
sociaux et culturels (en particulier &agrave; l'article 10) et dans les
statuts et instruments pertinents des institutions
sp&eacute;cialis&eacute;es et des</font></p>

<p><font color="#000000" size="-1"> organisations internationales qui se
pr&eacute;occupent du bien-&ecirc;tre de l'enfant.</font></p>













      
      
      
      
      
      
      
<p><font color="#000000" size="-1">Ayant pr&eacute;sent &agrave; l'esprit que comme indiqu&eacute; dans 
la d&eacute;claration des droits de l'enfant, adopt&eacute; le 20 novembre 1959 par 
l'assembl&eacute;e g&eacute;n&eacute;rale des Nations Unies,&nbsp;</font></p>

<p><font color="#000000" size="-1">"l'enfant, en raison de son manque de 
maturit&eacute; physique et intellectuelle, a besoin d'une protection sp&eacute;ciale et de 
soins sp&eacute;ciaux, notamment d'une protection juridique appropri&eacute;e, avant, comme 
apr&egrave;s la naissance",</font></p>













      
      
      
      
      
      
      
<p><font color="#000000" size="-1">Rappelant les dispositions de la D&eacute;claration sur 
les principes sociaux et juridiques applicables &agrave; la protection et au bien-&ecirc;tre 
des enfants, envisag&eacute;s surtout sous l'angle des pratiques en mati&egrave;re d'adoption 
et de placement familial sur les plans national et international (r&eacute;solution 
41/85 de l'Assembl&eacute;e g&eacute;n&eacute;rale, en date du 3 d&eacute;cembre 1986) de l'Ensemble de 
r&egrave;gles minima des Nations Unies concernant l'administration de la justice pour 
mineurs ("R&egrave;gles de Beijing"- r&eacute;solution 40/33 de l'Assembl&eacute;e g&eacute;n&eacute;rale, en date 
du 29 novembre 1985) et de la D&eacute;claration sur la protection des femmes et des 
enfants en p&eacute;riode d'urgence et de conflit arm&eacute; (r&eacute;solution 3318 (XXIX) de 
l'Assembl&eacute;e g&eacute;n&eacute;rale, en date du 14 d&eacute;cembre 1974),</font></p>













      
      
      
      
      
      
      
<p><font color="#000000" size="-1">Reconnaissant qu'il y a dans tous les pays du 
monde des enfants qui vivent dans des conditions particuli&egrave;rement difficiles, et 
qu'il est n&eacute;cessaire d'accorder &agrave; ces enfants une attention 
particuli&egrave;re,</font></p>













      
      
      
      
      
      
      
<p><font color="#000000" size="-1">Tenant d&ucirc;ment compte de l'importance des 
traditions et valeurs culturelles de chaque peuple dans la protection et le 
d&eacute;veloppement harmonieux de l'enfant,</font><font color="#000000" size="-1">Les &Eacute;tats parties &agrave; la pr&eacute;sente Convention, Consid&eacute;rant que, 
conform&eacute;ment aux principes &nbsp;proclam&eacute;s dans la Charte des Nations Unies, la 
reconnaissance de la dignit&eacute; inh&eacute;rente &agrave; tous &nbsp;les membres de la famille humains 
ainsi que l'&eacute;galit&eacute; et le caract&egrave;re inali&eacute;nable de leurs droits dont &nbsp;le 
fondement de la libert&eacute;, de la justice et de la paix dans le monde.</font><font color="#000000"> </font>
      
      


      
      


      
      


      
      


      
      


      
      
      



      
      
      
      </p>








      
      
      
<p><font color="#000000" size="-1">Ayant pr&eacute;sent &agrave; l'esprit le fait que les peuples 
des Nations Unies ont, dans la Charte des Nations Unies, proclam&eacute; &agrave; nouveau leur 
foi dans les droits fondamentaux de l'homme et dans la dignit&eacute; et la valeur de 
la personne humaine, et qu'ils ont r&eacute;solu de favoriser le progr&egrave;s social et 
d'instaurer de &nbsp;meilleures conditions de vie dans une libert&eacute; plus 
grande, Reconnaissant que les Nations Unies, dans la 
D&eacute;claration universelle des droits de l'homme et dans &nbsp;les Pactes internationaux 
relatifs aux droits de l'homme, ont proclam&eacute; et sont convenues que chacun&nbsp;peut 
se pr&eacute;valoir de tous les droits et de toutes les libert&eacute;s qui y sont &eacute;nonc&eacute;s, 
sans distinction aucune,&nbsp;<br>









notamment de race, de couleur, de sexe, de langue, de religion,
d'opinion politique ou de toute autre opinion,&nbsp;d'origine nationale
ou sociale, de fortune, de naissance ou de toute autre
situation,&nbsp;Rappelant que, dans la D&eacute;claration universelle
des droits de l'homme, les Nations Unies ont proclam&eacute; que
l'enfance a droit &agrave; une aide et &agrave; une assistance
sp&eacute;ciales,&nbsp;Convaincus que la famille, unit&eacute;
fondamentale de&nbsp;la soci&eacute;t&eacute; et milieu naturel pour la
croissance et le bien-&ecirc;tre de tous ses membres, et en particulier
des enfants,&nbsp;<br>









doit recevoir la protection et l'assistance dont elle a besoin pour
pouvoir jouer pleinement son r&ocirc;le dans la
communaut&eacute;.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Reconnaissant
que l'enfant, pour l'&eacute;panouissement harmonieux de sa
personnalit&eacute;, doit grandir &nbsp;dans le milieu familial, dans
un climat de bonheur, d'amour et de compr&eacute;hension,
&nbsp;Consid&eacute;rant qu'il importe de pr&eacute;parer pleinement
l'enfant &agrave; avoir une vie individuelle dans la
soci&eacute;t&eacute;, et de l'&eacute;lever dans l'esprit des
id&eacute;aux proclam&eacute;s dans la Charte des Nations Unies, et en
particulier dans un esprit&nbsp;<br>










de paix, de dignit&eacute;, de tol&eacute;rance, de libert&eacute;, 
d'&eacute;galit&eacute; et de solidarit&eacute;.<br>









Ayant pr&eacute;sent &agrave;
l'esprit que la n&eacute;cessit&eacute; d'accorder une protection
sp&eacute;ciale &agrave; l'enfant a &eacute;t&eacute;
&eacute;nonc&eacute;e dans la D&eacute;claration de Gen&egrave;ve de
1924 sur les droits de l'enfant et dans la D&eacute;claration des
droits de l'enfant adopt&eacute;e par les Nations Unies en 1959, et
qu'elle a &eacute;t&eacute; reconnue dans la D&eacute;claration
universelle des droits de l'homme, dans le pacte international relatif
aux droits civils et politiques (en particulier aux articles 23 et 24)
dans le pacte international relatif aux droits &eacute;conomiques,
sociaux et culturels (en particulier &agrave; l'article 10) et dans les
statuts et instruments pertinents des institutions
sp&eacute;cialis&eacute;es et des organisations internationales qui se
pr&eacute;occupent du bien-&ecirc;tre de l'enfant.</font></p>













      
      
      
      
      
      
      
<p><font color="#000000" size="-1">Ayant pr&eacute;sent &agrave; l'esprit que comme indiqu&eacute; dans 
la d&eacute;claration des droits de l'enfant, adopt&eacute; le 20 novembre 1959 par 
l'assembl&eacute;e g&eacute;n&eacute;rale des Nations Unies, "l'enfant, en raison de son manque de 
maturit&eacute; physique et intellectuelle, a besoin d'une protection sp&eacute;ciale et de 
soins sp&eacute;ciaux, notamment d'une protection juridique appropri&eacute;e, avant, comme 
apr&egrave;s la naissance",</font></p>













      
      
      
      
      
      
      
<p><font color="#000000" size="-1">Rappelant les dispositions de la D&eacute;claration sur 
les principes sociaux et juridiques applicables &agrave; la protection et au bien-&ecirc;tre 
des enfants, envisag&eacute;s surtout sous l'angle des pratiques en mati&egrave;re d'adoption 
et de placement familial sur les plans national et international (r&eacute;solution 
41/85 de l'Assembl&eacute;e g&eacute;n&eacute;rale, en date du 3 d&eacute;cembre 1986) de l'Ensemble de 
r&egrave;gles minima des Nations Unies concernant l'administration de la justice pour 
mineurs ("R&egrave;gles de Beijing"- r&eacute;solution 40/33 de l'Assembl&eacute;e g&eacute;n&eacute;rale, en date 
du 29 novembre 1985) et de la D&eacute;claration sur la protection des femmes et des 
enfants en p&eacute;riode d'urgence et de conflit arm&eacute; (r&eacute;solution 3318 (XXIX) de 
l'Assembl&eacute;e g&eacute;n&eacute;rale, en date du 14 d&eacute;cembre 1974),</font></p>













      
      
      
      
      
      
      
<p><font color="#000000" size="-1">Reconnaissant qu'il y a dans tous les pays du 
monde des enfants qui vivent dans des conditions particuli&egrave;rement difficiles, et 
qu'il est n&eacute;cessaire d'accorder &agrave; ces enfants une attention 
particuli&egrave;re,</font></p>













      
      
      
      
      
      
      
<p><font color="#000000" size="-1">Tenant d&ucirc;ment compte de l'importance des 
traditions et valeurs culturelles de chaque peuple dans la protection et le 
d&eacute;veloppement harmonieux de l'enfant,</font></p>













      
      
      
      
      
      
      
<p><font color="#000000" size="-1">Reconnaissant l'importance de la coop&eacute;ration 
internationale pour l'am&eacute;lioration des conditions de vie des enfants dans tous 
les pays, et en particulier dans les pays en d&eacute;veloppement,</font></p>













      
      
      
      
      
      
      
<p><font color="#000000" size="-1">Sont convenus de ce qui suit :</font></p>









      
      
      
      
<p>&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; <font color="#cc3300" size="3"><b>PREMI&Egrave;RE PARTIE </b></font></p>













      
      
      



      
      
      



      
      
      
      
      
      
      
<p align="center"><font color="#cc3300" size="3"><b>Article 1</b></font><font color="#000000"><br>












      </font><font color="#000000" size="-1">Au sens de la pr&eacute;sente 
convention, un enfant s'entend de tout &ecirc;tre humain &acirc;g&eacute; de moins de dix-huit ans, 
sauf si la majorit&eacute; est atteinte plus t&ocirc;t, en vertu de la l&eacute;gislation qui lui 
est applicable.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 
2</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties s'engagent &agrave; 
respecter les droits qui sont &eacute;nonc&eacute;s dans la pr&eacute;sente Convention et &agrave; les 
garantir &agrave; tout enfant relevant de leur juridiction, sans distinction aucune, 
ind&eacute;pendamment de toute consid&eacute;ration de race, de couleur, de sexe, de langue, 
de religion, d'opinion politique ou autre de l'enfant ou de ses parents ou 
repr&eacute;sentants l&eacute;gaux, de leur origine nationale, ethnique ou sociale, de leur 
situation de fortune, de leur incapacit&eacute;, de leur naissance ou de toute autre 
situation.</font><font color="#000000"> <br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties prennent 
toutes les mesures appropri&eacute;es pour que l'enfant soit effectivement prot&eacute;g&eacute; 
contre toutes formes de discrimination ou de sanction motiv&eacute;es par la situation 
juridique, les activit&eacute;s, les opinions d&eacute;clar&eacute;es ou les convictions de ses 
parents, de ses repr&eacute;sentants l&eacute;gaux ou des membres de sa 
famille.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 3</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Dans toutes les d&eacute;cisions qui concernent les enfants, 
qu'elles soient le fait des institutions publiques ou priv&eacute;es de protection 
sociale, des tribunaux, des autorit&eacute;s administratives ou des organes 
l&eacute;gislatifs, l'int&eacute;r&ecirc;t sup&eacute;rieur de l'enfant doit &ecirc;tre une consid&eacute;ration 
primordiale.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties s'engagent &agrave; 
assurer &agrave; l'enfant la protection et les soins n&eacute;cessaires &agrave; son bien-&ecirc;tre, 
compte tenu des droits et des devoirs de ses parents, de ses tuteurs ou des 
autres personnes l&eacute;galement responsables de lui, et ils prennent &agrave; cette fin 
toutes les mesures l&eacute;gislatives et administratives appropri&eacute;es.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">3.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties veillent &agrave; ce que le fonctionnement des 
institutions, services et &eacute;tablissements qui ont la charge des enfants et 
assurent leur protection soit conforme aux normes fix&eacute;es par les autorit&eacute;s 
comp&eacute;tentes, particuli&egrave;rement dans le domaine de la s&eacute;curit&eacute; et de la sant&eacute; et 
en ce qui concerne le nombre et la comp&eacute;tence de leur personnel ainsi que 
l'existence d'un contr&ocirc;le appropri&eacute;.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 4</b></font><font color="#000000"><br>












      </font><font color="#000000" size="-1">Les &Eacute;tats parties s'engagent &agrave; prendre toutes les mesures l&eacute;gislatives, 
administratives et autres qui sont n&eacute;cessaires pour mettre en &oelig;uvre les droits 
reconnus dans la pr&eacute;sente Convention. Dans le cas des droits &eacute;conomiques, 
sociaux et culturels, ils prennent ces mesures dans toutes les limites des 
ressources dont ils disposent et, s'il y a lieu, dans le cadre de la coop&eacute;ration 
internationale.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 
5</b></font><font color="#000000"><br>












      </font><font color="#000000" size="-1">Les &Eacute;tats 
parties respectent la responsabilit&eacute;, le droit et le devoir qu'ont les parents 
ou, le cas &eacute;ch&eacute;ant, les membres de la famille &eacute;largie ou de la communaut&eacute;, comme 
pr&eacute;vu par la coutume locale, les tuteurs ou autres personnes l&eacute;galement 
responsables de l'enfant, de donner &agrave; celui-ci, d'une mani&egrave;re qui corresponde au 
d&eacute;veloppement de ses capacit&eacute;s, l'orientation et les conseils appropri&eacute;s &agrave; 
l'exercice des droits que lui reconna&icirc;t la pr&eacute;sente 
Convention.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 
6</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties 
reconnaissent que tout enfant a un droit inh&eacute;rent &agrave; la vie.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties assurent dans toute la mesure possible 
la survie et le d&eacute;veloppement de l'enfant.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 7</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> L'enfant est 
enregistr&eacute; aussit&ocirc;t sa naissance et a d&egrave;s celle-ci le droit &agrave; un nom, le droit 
d'acqu&eacute;rir une nationalit&eacute; et, dans la mesure du possible, le droit de conna&icirc;tre 
ses parents et &ecirc;tre &eacute;lev&eacute; par eux.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> Les &Eacute;tats 
parties veillent &agrave; mettre ces droits en &oelig;uvre conform&eacute;ment &agrave; leur l&eacute;gislation 
nationale et aux obligations que leur imposent les instruments internationaux 
applicables en la mati&egrave;re, en particulier dans les cas o&ugrave; faute de cela l'enfant 
se trouverait apatride.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 
8</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties s'engagent &agrave; 
respecter le droit de l'enfant de pr&eacute;server son identit&eacute;, y compris sa 
nationalit&eacute;, son nom et ses relations familiales, tels qu'ils sont reconnus par 
la loi, sans ing&eacute;rence ill&eacute;gale.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> Si un enfant est 
ill&eacute;galement priv&eacute; des &eacute;l&eacute;ments constitutifs de son identit&eacute; ou de certains 
d'entre eux, les &Eacute;tats parties doivent lui accorder une assistance et une 
protection appropri&eacute;es, pour que son identit&eacute; soit r&eacute;tablie aussi rapidement que 
possible.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 9</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties veillent &agrave; ce que l'enfant ne soit pas 
s&eacute;par&eacute; de ses parents contre leur gr&eacute;, &agrave; moins que les autorit&eacute;s comp&eacute;tentes ne 
d&eacute;cident, sous r&eacute;serve de r&eacute;vision judiciaire et conform&eacute;ment aux lois et 
proc&eacute;dures applicables, que cette s&eacute;paration est n&eacute;cessaire dans int&eacute;r&ecirc;t 
sup&eacute;rieur de l'enfant. Une d&eacute;cision en ce sens peut &ecirc;tre n&eacute;cessaire dans 
certains cas particuliers, par exemple lorsque les parents maltraitent ou 
n&eacute;gligent l'enfant, ou lorsqu'ils vivent s&eacute;par&eacute;ment et qu'une d&eacute;cision doit &ecirc;tre 
prise au sujet du lieu de r&eacute;sidence de l'enfant.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> Dans tous les cas pr&eacute;vus au paragraphe 1, toutes les 
parties int&eacute;ress&eacute;es doivent avoir la possibilit&eacute; de participer aux d&eacute;lib&eacute;rations 
et de faire conna&icirc;tre leurs vues.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">3.</font></b><font color="#000000" size="-1"> Les &Eacute;tats 
parties respectent le droit de l'enfant s&eacute;par&eacute; de ses deux parents ou de l'un 
d'eux d'entretenir r&eacute;guli&egrave;rement des relations personnelles et des contacts 
directs avec ses deux parents, sauf si cela est contraire &agrave; int&eacute;r&ecirc;t sup&eacute;rieur de 
l'enfant</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">4. 
      </font></b><font color="#000000" size="-1">Lorsque la s&eacute;paration r&eacute;sulte de mesures 
prises par un &Eacute;tat partie, telles que la d&eacute;tention, l'emprisonnement, l'exil, 
l'expulsion ou la mort (y compris la mort, quelle qu'en soit la cause, survenue 
en cours de d&eacute;tention) des deux parents ou de l'un d'eux, ou de l'enfant, l'&Eacute;tat 
partie donne sur demande aux parents, &agrave; l'enfant ou, s'il y a lieu, &agrave; un autre 
membre de la famille les renseignements essentiels sur le lieu o&ugrave; se trouvent le 
membre ou les membres de la famille, &agrave; moins que la divulgation de ces 
renseignements ne soit pr&eacute;judiciable au bien-&ecirc;tre de l'enfant. Les &Eacute;tats parties 
veillent en outre &agrave; ce que la pr&eacute;sentation d'une telle demande n'entra&icirc;ne pas en 
elle-m&ecirc;me de cons&eacute;quences f&acirc;cheuses pour la personne ou les personnes 
int&eacute;ress&eacute;es.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 
10</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1. 
      </font></b><font color="#000000" size="-1">Conform&eacute;ment &agrave; l'obligation incombant aux 
&Eacute;tats parties en vertu du paragraphe 1 de l'article 9, toute demande faite par 
un enfant ou ses parents en vue d'entrer dans un &Eacute;tat partie ou de le quitter 
aux fins de r&eacute;unification familiale est consid&eacute;r&eacute;e par les &Eacute;tats parties. dans 
un esprit positif, avec humanit&eacute; et diligence. Les &Eacute;tats parties veillent en 
outre &agrave; ce que la pr&eacute;sentation d'une telle demande n'entra&icirc;ne pas de 
cons&eacute;quences f&acirc;cheuses pour les auteurs de la demande et les membres de leurs 
familles.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2. 
      </font></b><font color="#000000" size="-1">Un enfant dont les parents r&eacute;sident dans 
des &Eacute;tats diff&eacute;rents a le droit d'entretenir, sauf circonstances 
exceptionnelles, des relations personnelles et des contacts directs r&eacute;guliers 
avec ses deux parents. &Agrave; cette fin, et conform&eacute;ment &agrave; l'obligation incombant aux 
&Eacute;tats parties en vertu du paragraphe 2 de l'article 9, les &Eacute;tats parties 
respectent le droit qu'ont l'enfant et ses parents de quitter tout pays, y 
compris le leur, et de revenir dans leur propre pays. Le droit de quitter tout 
pays ne peut faire l'objet que des restrictions prescrites par la loi qui sont 
n&eacute;cessaires pour prot&eacute;ger la s&eacute;curit&eacute; nationale, l'ordre public, la sant&eacute; ou la 
moralit&eacute; publiques, ou les droits et libert&eacute;s d'autrui, et qui sont compatibles 
avec les autres droits reconnus dans la pr&eacute;sente Convention.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 11</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties prennent des mesures pour lutter contre 
les d&eacute;placements et les non-retour illicites d'enfants &agrave; l'&eacute;tranger.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> &Agrave; cette fin, les &Eacute;tats parties favorisent la conclusion 
d'accords bilat&eacute;raux ou multilat&eacute;raux ou l'adh&eacute;sion aux accords 
existants.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 
12</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties garantissent 
&agrave; l'enfant qui est capable de discernement le droit d'exprimer librement son 
opinion sur toute question l'int&eacute;ressant, les opinions de l'enfant &eacute;tant d&ucirc;ment 
prises en consid&eacute;ration eu &eacute;gard &agrave; son &acirc;ge et &agrave; son degr&eacute; de 
maturit&eacute;.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> &Agrave; cette fin, on donnera 
notamment &agrave; l'enfant la possibilit&eacute; &ecirc;tre entendu dans toute proc&eacute;dure judiciaire 
ou administrative l'int&eacute;ressant, soit directement, soit par l'interm&eacute;diaire d'un 
repr&eacute;sentant ou d'un organisme appropri&eacute;, de fa&ccedil;on compatible avec les r&egrave;gles de 
proc&eacute;dure de la l&eacute;gislation nationale.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 13</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> L'enfant a droit 
&agrave; la libert&eacute; d'expression. Ce droit comprend la libert&eacute; de rechercher, de 
recevoir et de r&eacute;pandre des informations et des id&eacute;es de toute esp&egrave;ce, sans 
consid&eacute;ration de fronti&egrave;res, sous une forme orale, &eacute;crite, imprim&eacute;e ou 
artistique, ou par tout autre moyen du choix de l'enfant.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> L'exercice de ce droit ne peut faire l'objet que des 
seules restrictions qui sont prescrites par la loi et qui sont n&eacute;cessaires 
:</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">a)</font><font color="#000000" size="-1"> Au respect des droits ou de la 
r&eacute;putation d'autrui ; ou</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">b)</font><font color="#000000" size="-1"> &Agrave; la sauvegarde de 
la s&eacute;curit&eacute; nationale, de l'ordre public, de la sant&eacute; ou de la moralit&eacute; 
publiques.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 
14</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties respectent 
le droit de l'enfant &agrave; la libert&eacute; de pens&eacute;e, de conscience et de 
religion.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties respectent 
le droit et le devoir des parents ou, le cas &eacute;ch&eacute;ant, des repr&eacute;sentants l&eacute;gaux 
de l'enfant, de guider celui-ci dans l'exercice du droit susmentionn&eacute; d'une 
mani&egrave;re qui corresponde au d&eacute;veloppement de ses capacit&eacute;s.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">3.</font></b><font color="#000000" size="-1"> La libert&eacute; de manifester sa religion ou ses convictions 
ne peut &ecirc;tre soumise qu'aux seules restrictions qui sont prescrites par la loi 
et qui sont n&eacute;cessaires pour pr&eacute;server la s&ucirc;ret&eacute; publique, l'ordre public, la 
sant&eacute; et la moralit&eacute; publiques, ou les libert&eacute;s et droits fondamentaux 
d'autrui.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 15</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties reconnaissent les droits de l'enfant &agrave; 
la libert&eacute; d'association et &agrave; la libert&eacute; de r&eacute;union pacifique.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1">
L'exercice de ces droits ne peut faire l'objet que des seules
restrictions qui sont prescrites par la loi et qui sont
n&eacute;cessaires dans une soci&eacute;t&eacute; d&eacute;mocratique,
dans l'int&eacute;r&ecirc;t de la s&eacute;curit&eacute; nationale, de
la s&ucirc;ret&eacute; publique ou de l'ordre public, ou pour
prot&eacute;ger la sant&eacute; ou la moralit&eacute; publiques, ou les
droits et libert&eacute;s d'autrui.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 16</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1. </font></b><font color="#000000" size="-1">Nul enfant ne 
fera l'objet d'immixtions arbitraires ou ill&eacute;gales dans sa vie priv&eacute;e, sa 
famille, son domicile ou sa correspondance, ni d'atteintes ill&eacute;gales &agrave; son 
honneur et &agrave; sa r&eacute;putation.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> L'enfant a droit 
&agrave; la protection de la loi contre de telles immixtions ou de telles 
atteintes.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 
17</b></font><font color="#000000"><br>












      </font><font color="#000000" size="-1">Les 
&Eacute;tats parties reconnaissent l'importance de la fonction remplie par les m&eacute;dias 
et veillent &agrave; ce que l'enfant ait acc&egrave;s &agrave; une information et &agrave; des mat&eacute;riels 
provenant de sources nationales et internationales diverses, notamment ceux qui 
visent &agrave; promouvoir son bien-&ecirc;tre social, spirituel et moral ainsi que sa sant&eacute; 
physique et mentale. &Agrave; cette fin, les &Eacute;tats parties:</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">a)</font><font color="#000000" size="-1"> Encouragent les m&eacute;dias &agrave; diffuser une information et des 
mat&eacute;riels qui pr&eacute;sentent une utilit&eacute; sociale et culturelle pour l'enfant et 
r&eacute;pondent &agrave; l'esprit de l'article 29;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">b)</font><font color="#000000" size="-1"> Encouragent la 
coop&eacute;ration internationale en vue de produire, d'&eacute;changer et de diffuser une 
information et des mat&eacute;riels de ce type provenant de diff&eacute;rentes sources 
culturelles, nationales et internationales;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">c)</font><font color="#000000" size="-1"> Encouragent la production et la diffusion de livres pour 
enfants;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">d)</font><font color="#000000" size="-1"> Encouragent les m&eacute;dias &agrave; tenir 
particuli&egrave;rement compte des besoins linguistiques des enfants autochtones ou 
appartenant &agrave; un groupe minoritaire;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">e)</font><font color="#000000" size="-1"> Favorisent 
l'&eacute;laboration de principes directeurs appropri&eacute;s destin&eacute;s &agrave; prot&eacute;ger l'enfant 
contre l'information et les mat&eacute;riels qui nuisent &agrave; son bien-&ecirc;tre, compte tenu 
des dispositions des articles 13 et 18.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 18</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats 
parties s'emploient de leur mieux &agrave; assurer la reconnaissance du principe selon 
lequel les deux parents ont une responsabilit&eacute; commune pour ce qui est d'&eacute;lever 
l'enfant et d'assurer son d&eacute;veloppement. La responsabilit&eacute; d'&eacute;lever l'enfant et 
d'assurer son d&eacute;veloppement incombe au premier chef aux parents ou, le cas 
&eacute;ch&eacute;ant, &agrave; ses repr&eacute;sentants l&eacute;gaux. Ceux-ci doivent &ecirc;tre guid&eacute;s avant tout par 
l'int&eacute;r&ecirc;t sup&eacute;rieur de l'enfant.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> Pour garantir et 
promouvoir les droits &eacute;nonc&eacute;s dans la pr&eacute;sente Convention, les &Eacute;tats parties 
accordent l'aide appropri&eacute;e aux parents et aux repr&eacute;sentants l&eacute;gaux de l'enfant 
dans l'exercice de la responsabilit&eacute; qui leur incombe d'&eacute;lever l'enfant et 
assurent la mise en place d'institutions. d'&eacute;tablissements et de services 
charg&eacute;s de veiller au bien-&ecirc;tre des enfants.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">3.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties prennent toutes les mesures appropri&eacute;es 
pour assurer aux enfants dont les parents travaillent le droit de b&eacute;n&eacute;ficier des 
services et &eacute;tablissements de garde d'enfants pour lesquels ils remplissent les 
conditions requises.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 
19</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties prennent 
toutes les mesures l&eacute;gislatives, administratives, sociales et &eacute;ducatives 
appropri&eacute;es pour prot&eacute;ger l'enfant contre toutes formes de violence, d'atteinte 
ou de brutalit&eacute;s physiques ou mentales, d'abandon ou de n&eacute;gligence, de mauvais 
traitements ou d'exploitation, y compris la violence sexuelle, pendant qu'il est 
sous la garde de ses parents ou de l'un d'eux, de son ou ses repr&eacute;sentants 
l&eacute;gaux ou de toute autre personne &agrave; qui il est confi&eacute;.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> Ces mesures de protection comprendront, selon qu'il 
conviendra, des proc&eacute;dures efficaces pour l'&eacute;tablissement de programmes sociaux 
visant &agrave; fournir l'appui n&eacute;cessaire &agrave; l'enfant et &agrave; ceux &agrave; qui il est confi&eacute;, 
ainsi que pour d'autres formes de pr&eacute;vention, et aux fins d'identification, de 
rapport, de renvoi, d'enqu&ecirc;te, de traitement et de suivi pour les cas de mauvais 
traitements de l'enfant d&eacute;crits ci-dessus, et comprendre &eacute;galement, selon qu'il 
conviendra, des proc&eacute;dures d'intervention judiciaire.<br>












      <br>












      </font><font color="#000000" size="3"><b>Article 20</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Tout enfant qui est temporairement ou d&eacute;finitivement 
priv&eacute; de son milieu familial, ou qui dans son propre int&eacute;r&ecirc;t ne peut &ecirc;tre laiss&eacute; 
dans ce milieu, a droit &agrave; une protection et une aide sp&eacute;ciales de 
l'&Eacute;tat.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties pr&eacute;voient 
pour cet enfant une protection de remplacement conforme &agrave; leur l&eacute;gislation 
nationale.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">3. </font></b><font color="#000000" size="-1">Cette protection de 
remplacement peut notamment avoir la forme du placement dans une famille, de la 
"Kafala" de droit islamique, de l'adoption ou, en cas de n&eacute;cessit&eacute;, du placement 
dans un &eacute;tablissement pour enfants appropri&eacute;. Dans le choix entre ces solutions, 
il est d&ucirc;ment tenu compte de la n&eacute;cessit&eacute; d'une certaine continuit&eacute; dans 
l'&eacute;ducation de l'enfant, ainsi que de son origine ethnique, religieuse, 
culturelle et linguistique.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 
21</b></font><font color="#000000"><br>












      </font><font color="#000000" size="-1">Les 
&Eacute;tats parties qui admettent et/ou autorisent l'adoption s'assurent que l'int&eacute;r&ecirc;t 
sup&eacute;rieur de l'enfant est la consid&eacute;ration primordiale en la mati&egrave;re, et 
:</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">a)</font><font color="#000000" size="-1">
Veillent &agrave; ce que l'adoption d'un enfant ne soit
autoris&eacute;e que par les autorit&eacute;s comp&eacute;tentes, qui
v&eacute;rifient, conform&eacute;ment &agrave; la loi et aux
proc&eacute;dures applicables et sur la base de tous les renseignements
fiables relatifs au cas consid&eacute;r&eacute;, que l'adoption peut
avoir lieu eu &eacute;gard &agrave; la situation de l'enfant par
rapport &agrave; ses p&egrave;re et m&egrave;re, parents et
repr&eacute;sentants l&eacute;gaux et que, le cas
&eacute;ch&eacute;ant, les personnes int&eacute;ress&eacute;es ont
donn&eacute; leur consentement &agrave; l'adoption en connaissance de
cause, apr&egrave;s s'&ecirc;tre entour&eacute;es des avis
n&eacute;cessaires ;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">b) </font><font color="#000000" size="-1">Reconnaissent que l'adoption &agrave; 
l'&eacute;tranger peut &ecirc;tre envisag&eacute;e comme un autre moyen d'assurer les soins 
n&eacute;cessaires &agrave; l'enfant, si celui-ci ne peut, dans son pays d'origine, &ecirc;tre plac&eacute; 
dans une famille nourrici&egrave;re ou adoptive ou &ecirc;tre convenablement &eacute;lev&eacute; 
;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">c) 
      </font><font color="#000000" size="-1">Veillent, en cas d'adoption &agrave; l'&eacute;tranger, &agrave; 
ce que l'enfant ait le b&eacute;n&eacute;fice de garanties et de normes &eacute;quivalant &agrave; celles 
existant en cas d'adoption nationale ;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">d)</font><font color="#000000" size="-1"> Prennent toutes les mesures appropri&eacute;es pour veiller &agrave; ce 
que, en cas d'adoption &agrave; l'&eacute;tranger, le placement de l'enfant ne se traduise pas 
par un profit mat&eacute;riel indu pour les personnes qui en sont responsables 
;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">e)</font><font color="#000000" size="-1"> Poursuivent les objectifs du 
pr&eacute;sent article en concluant des arrangements ou des accords bilat&eacute;raux ou 
multilat&eacute;raux, selon les cas, et s'efforcent dans ce cadre de veiller &agrave; ce que 
les placements d'enfants &agrave; l'&eacute;tranger soient effectu&eacute;s par des autorit&eacute;s ou des 
organes comp&eacute;tents.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 
22</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties prennent les 
mesures appropri&eacute;es pour qu'un enfant qui cherche &agrave; obtenir le statut de r&eacute;fugi&eacute; 
ou qui est consid&eacute;r&eacute; comme r&eacute;fugi&eacute; en vertu des r&egrave;gles et proc&eacute;dures du droit 
international ou national applicable, qu'il soit seul ou accompagn&eacute; de ses p&egrave;re 
et m&egrave;re ou de toute autre personne, b&eacute;n&eacute;ficie de la protection et de 
l'assistance humanitaire voulues pour lui permettre de jouir des droits que lui 
reconnaissent la pr&eacute;sente Convention et les autres instruments internationaux 
relatifs aux droits de l'homme ou de caract&egrave;re humanitaire auxquels lesdits 
&Eacute;tats sont parties.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> &Agrave; cette fin, les &Eacute;tats parties 
collaborent, selon qu'ils le jugent n&eacute;cessaire, &agrave; tous les efforts faits par 
l'Organisation des Nations Unies et les autres organisations 
intergouvernementales ou non gouvernementales comp&eacute;tentes collaborant avec 
l'Organisation des Nations Unies pour prot&eacute;ger et aider les enfants qui se 
trouvent en pareille situation et pour rechercher les p&egrave;re et m&egrave;re ou autres 
membres de la famille de tout enfant r&eacute;fugi&eacute; en vue d'obtenir les renseignements 
n&eacute;cessaires pour le r&eacute;unir &agrave; sa famille. Lorsque ni le p&egrave;re, ni la m&egrave;re, ni 
aucun autre membre de la famille ne peut &ecirc;tre retrouv&eacute;, l'enfant se voit 
accorder, selon les principes &eacute;nonc&eacute;s dans la pr&eacute;sente Convention, la m&ecirc;me 
protection que tout autre enfant d&eacute;finitivement ou temporairement priv&eacute; de son 
milieu familial pour quelque raison que ce soit.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 23</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties reconnaissent que les enfants 
mentalement ou physiquement handicap&eacute;s doivent mener une vie pleine et d&eacute;cente, 
dans des conditions qui garantissent leur dignit&eacute;, favorisent leur autonomie et 
facilitent leur participation active &agrave; la vie de la collectivit&eacute;.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties reconnaissent le droit des enfants 
handicap&eacute;s de b&eacute;n&eacute;ficier de soins sp&eacute;ciaux et encouragent et assurent, dans la 
mesure des ressources disponibles, l'octroi, sur demande, aux enfants handicap&eacute;s 
remplissant les conditions requises et &agrave; ceux qui en ont la charge, d'une aide 
adapt&eacute;e &agrave; l'&eacute;tat de l'enfant et &agrave; la situation de ses parents ou de ceux &agrave; qui 
il est confi&eacute;.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">3.</font></b><font color="#000000" size="-1"> Eu &eacute;gard aux besoins 
particuliers des enfants handicap&eacute;s, l'aide fournie conform&eacute;ment au paragraphe 2 
est gratuite chaque fois qu'il est possible, compte tenu des ressources 
financi&egrave;res de leurs parents ou de ceux &agrave; qui l'enfant est confi&eacute;, et elle est 
con&ccedil;ue de telle sorte que les enfants handicap&eacute;s aient effectivement acc&egrave;s &agrave; 
l'&eacute;ducation, &agrave; la formation, aux soins de sant&eacute;, &agrave; la r&eacute;&eacute;ducation, &agrave; la 
pr&eacute;paration &agrave; l'emploi et aux activit&eacute;s r&eacute;cr&eacute;atives, et b&eacute;n&eacute;ficient de ces 
services de fa&ccedil;on propre &agrave; assurer une int&eacute;gration sociale aussi compl&egrave;te que 
possible et leur &eacute;panouissement personnel, y compris dans le domaine culturel et 
spirituel.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">4.</font></b><font color="#000000" size="-1"> Dans un esprit de coop&eacute;ration 
internationale, les &Eacute;tats parties favorisent l'&eacute;change d'informations 
pertinentes dans le domaine des soins de sant&eacute; pr&eacute;ventifs et du traitement 
m&eacute;dical, psychologique et fonctionnel des enfants handicap&eacute;s, y compris par la 
diffusion d'informations concernant les m&eacute;thodes de r&eacute;&eacute;ducation et les services 
de formation professionnelle, ainsi que l'acc&egrave;s &agrave; ces donn&eacute;es, en vue de 
permettre aux &Eacute;tats parties d'am&eacute;liorer leurs capacit&eacute;s et leurs comp&eacute;tences et 
d'&eacute;largir leur exp&eacute;rience dans ces domaines. &Agrave; cet &eacute;gard, il est tenu 
particuli&egrave;rement compte des besoins des pays en 
d&eacute;veloppement.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 
24</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties 
reconnaissent le droit de l'enfant de jouir du meilleur &eacute;tat de sant&eacute; possible 
et de b&eacute;n&eacute;ficier de services m&eacute;dicaux et de r&eacute;&eacute;ducation. Ils s'efforcent de 
garantir qu'aucun enfant ne soit priv&eacute; du droit d'avoir acc&egrave;s &agrave; ces 
services.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2. 
      </font></b><font color="#000000" size="-1">Les &Eacute;tats parties s'efforcent d'assurer 
la r&eacute;alisation int&eacute;grale du droit susmentionn&eacute; et, en particulier, prennent des 
mesures appropri&eacute;es pour:</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">a)</font><font color="#000000" size="-1"> R&eacute;duire la mortalit&eacute; 
parmi les nourrissons et les enfants ;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">b)</font><font color="#000000" size="-1"> Assurer &agrave; tous les enfants l'assistance m&eacute;dicale et les 
soins de sant&eacute; n&eacute;cessaires, l'accent &eacute;tant mis sur le d&eacute;veloppement des soins de 
sant&eacute; primaires ;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">c)</font><font color="#000000" size="-1"> Lutter contre la maladie et la 
malnutrition, y compris dans le cadre des soins de sant&eacute; primaires, gr&acirc;ce 
notamment &agrave; l'utilisation de techniques ais&eacute;ment disponibles et &agrave; la fourniture 
d'aliments nutritifs et d'eau potable, compte tenu des dangers et des risques de 
pollution du milieu naturel ;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">d)</font><font color="#000000" size="-1"> Assurer aux m&egrave;res 
des soins pr&eacute;natals et postnatals appropri&eacute;s ;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">e)</font><font color="#000000" size="-1"> Faire en sorte que tous les groupes de la soci&eacute;t&eacute;, en 
particulier les parents et les enfants, re&ccedil;oivent une information sur la sant&eacute; 
et la nutrition de l'enfant, les avantages de l'allaitement au sein, l'hygi&egrave;ne 
et la salubrit&eacute; de l'environnement et la pr&eacute;vention des accidents, et 
b&eacute;n&eacute;ficient d'une aide leur permettant de mettre &agrave; profit cette information ; 
      </font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">f) 
      </font><font color="#000000" size="-1">D&eacute;velopper les soins de sant&eacute; pr&eacute;ventifs, les 
conseils aux parents et l'&eacute;ducation et les services en mati&egrave;re de planification 
familiale.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">3. </font></b><font color="#000000" size="-1">Les &Eacute;tats parties prennent 
toutes les mesures efficaces appropri&eacute;es en vue d'abolir les pratiques 
traditionnelles pr&eacute;judiciables &agrave; la sant&eacute; des enfants.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">4. </font></b><font color="#000000" size="-1">Les<a href="file:///C:/Documents%20and%20Settings/Propri%E9taire.FAMILLE-91E4180/Mes%20documents/soupe/paysignataires.html"> &Eacute;tats parties</a> 
s'engagent &agrave; favoriser et &agrave; encourager la coop&eacute;ration internationale en vue 
d'assurer progressivement la pleine r&eacute;alisation du droit reconnu dans le pr&eacute;sent 
article. &Agrave; cet &eacute;gard, il est tenu particuli&egrave;rement compte des besoins des pays 
en d&eacute;veloppement<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 
25</b></font><font color="#000000"><br>












      </font><font color="#000000" size="-1">Les 
&Eacute;tats parties reconnaissent &agrave; l'enfant qui a &eacute;t&eacute; plac&eacute; par les autorit&eacute;s 
comp&eacute;tentes pour recevoir des soins, une protection ou un traitement physique ou 
mental, le droit &agrave; un examen p&eacute;riodique dudit traitement et de toute autre 
circonstance relative &agrave; son placement.<br>












      <br>












      </font><b><font color="#cc3300" size="3">Article 26</font><font color="#000000" size="-1"> </font></b><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties reconnaissent &agrave; tout enfant le droit de 
b&eacute;n&eacute;ficier de la s&eacute;curit&eacute; sociale, y compris les assurances sociales, et 
prennent les mesures n&eacute;cessaires pour assurer la pleine r&eacute;alisation de ce droit 
en conformit&eacute; avec leur l&eacute;gislation nationale.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> Les prestations doivent, lorsqu'il y a lieu, &ecirc;tre 
accord&eacute;es compte tenu des ressources et de la situation de l'enfant et des 
personnes responsables de son entretien, ainsi que de toute autre consid&eacute;ration 
applicable &agrave; la demande de prestation faite par l'enfant ou en son 
nom.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 27 </b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties reconnaissent le droit de tout enfant &agrave; 
un niveau de vie suffisant pour permettre son d&eacute;veloppement physique, mental. 
spirituel, moral et social.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> C'est aux 
parents ou autres personnes ayant la charge de l'enfant qu'incombe au premier 
chef la responsabilit&eacute; d'assurer, dans les limites de leurs possibilit&eacute;s et de 
leurs moyens financiers, les conditions de vie n&eacute;cessaires au d&eacute;veloppement de 
l'enfant.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">3.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties adoptent les 
mesures appropri&eacute;es, compte tenu des conditions nationales et dans la mesure de 
leurs moyens, pour aider les parents et autres personnes ayant la charge de 
l'enfant &agrave; mettre en &oelig;uvre ce droit et offrent, en cas de besoin, une assistance 
mat&eacute;rielle et des programmes d'appui, notamment en ce qui concerne 
l'alimentation, le v&ecirc;tement et le logement.</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1"><b>4.</b> </font><font color="#000000" size="-1">Les &Eacute;tats parties prennent toutes les mesures appropri&eacute;es 
en vue d'assurer le recouvrement de la pension alimentaire de l'enfant aupr&egrave;s de 
ses parents ou des autres personnes ayant une responsabilit&eacute; financi&egrave;re &agrave; son 
&eacute;gard, que ce soit sur leur territoire ou &agrave; l'&eacute;tranger. En particulier, pour 
tenir compte des cas o&ugrave; la personne qui a une responsabilit&eacute; financi&egrave;re &agrave; 
l'&eacute;gard de l'enfant vit dans un &Eacute;tat autre que celui de l'enfant, les &Eacute;tats 
parties favorisent l'adh&eacute;sion &agrave; des accords internationaux ou la conclusion de 
tels accords ainsi que l'adoption de tous autres arrangements 
appropri&eacute;s.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 
28</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties 
reconnaissent le droit de l'enfant &agrave; l'&eacute;ducation, et en particulier, en vue 
d'assurer l'exercice de ce droit progressivement et sur la base de l'&eacute;galit&eacute; des 
chances:</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">a)</font><font color="#000000" size="-1"> Ils rendent l'enseignement 
primaire obligatoire et gratuit pour tous ;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">b)</font><font color="#000000" size="-1"> Ils encouragent l'organisation de diff&eacute;rentes formes 
d'enseignement secondaire, tant g&eacute;n&eacute;ral que professionnel, les rendent ouvertes 
et accessibles &agrave; tout enfant, et prennent des mesures appropri&eacute;es telles que 
l'instauration de la gratuit&eacute; de l'enseignement et l'offre d'une aide financi&egrave;re 
en cas de besoin&nbsp;;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">c)</font><font color="#000000" size="-1"> Ils assurent &agrave; tous l'acc&egrave;s &agrave; 
l'enseignement sup&eacute;rieur, en fonction des capacit&eacute;s de chacun, par tous les 
moyens appropri&eacute;s ;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">d)</font><font color="#000000" size="-1"> Ils rendent ouvertes et 
accessibles &agrave; tout enfant l'information et l'orientation scolaires et 
professionnelles ;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">e)</font><font color="#000000" size="-1"> Ils prennent des mesures pour 
encourager la r&eacute;gularit&eacute; de la fr&eacute;quentation scolaire et la r&eacute;duction des taux 
d'abandon scolaire.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties prennent 
toutes les mesures appropri&eacute;es pour veiller &agrave; ce que la discipline scolaire soit 
appliqu&eacute;e d'une mani&egrave;re compatible avec la dignit&eacute; de l'enfant en tant &ecirc;tre 
humain et conform&eacute;ment &agrave; la pr&eacute;sente Convention.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">3. </font></b><font color="#000000" size="-1">Les &Eacute;tats parties favorisent et encouragent la coop&eacute;ration 
internationale dans le domaine de l'&eacute;ducation, en vue notamment de contribuer &agrave; 
&eacute;liminer l'ignorance et l'analphab&eacute;tisme dans le monde et de faciliter l'acc&egrave;s 
aux connaissances scientifiques et techniques et aux m&eacute;thodes d'enseignement 
modernes. &Agrave; cet &eacute;gard, il est tenu particuli&egrave;rement compte des besoins des pays 
en d&eacute;veloppement.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 
29</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties conviennent 
que l'&eacute;ducation de l'enfant doit viser &agrave; :</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">a)</font><font color="#000000" size="-1"> Favoriser l'&eacute;panouissement de la personnalit&eacute; de l'enfant 
et le d&eacute;veloppement de ses dons et des ses aptitudes mentales et physiques, dans 
toute la mesure de leurs potentialit&eacute;s ;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">b)</font><font color="#000000" size="-1"> Inculquer &agrave; l'enfant le respect des droits de l'homme et 
des libert&eacute;s fondamentales, et des principes consacr&eacute;s dans la Charte des 
Nations Unies ;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">c) </font><font color="#000000" size="-1">Inculquer &agrave; l'enfant le respect de 
ses parents, de son identit&eacute;, de sa langue et de ses valeurs culturelles, ainsi 
que le respect des valeurs nationales du pays dans lequel il vit, du pays duquel 
il peut &ecirc;tre originaire et des civilisations diff&eacute;rentes de la sienne 
;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">d)</font><font color="#000000" size="-1"> Pr&eacute;parer l'enfant &agrave; assumer les 
responsabilit&eacute;s de la vie dans une soci&eacute;t&eacute; libre, dans un esprit de 
compr&eacute;hension, de paix, de tol&eacute;rance, d'&eacute;galit&eacute; entre les sexes et d'amiti&eacute; 
entre tous les peuples et groupes ethniques, nationaux et religieux, et avec les 
personnes d'origine autochtone ;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">e)</font><font color="#000000" size="-1"> Inculquer &agrave; l'enfant 
le respect du milieu naturel.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> Aucune 
disposition du pr&eacute;sent article ou de l'article 28 ne sera interpr&eacute;t&eacute;e d'une 
mani&egrave;re qui porte atteinte &agrave; la libert&eacute; des personnes physiques ou morales de 
cr&eacute;er et de diriger des &eacute;tablissements d'enseignement, &agrave; condition que les 
principes &eacute;nonc&eacute;s au paragraphe 1 du pr&eacute;sent article soient respect&eacute;s et que 
l'&eacute;ducation dispens&eacute;e dans ces &eacute;tablissements soit conforme aux normes minimales 
que l'&Eacute;tat aura prescrites.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 
30</b></font><font color="#000000"><br>












      </font><font color="#000000" size="-1">Dans les 
&Eacute;tats o&ugrave; il existe des minorit&eacute;s ethniques, religieuses ou linguistiques ou des 
personnes d'origine autochtone, un enfant autochtone ou appartenant &agrave; une de ces 
minorit&eacute;s ne peut &ecirc;tre priv&eacute; du droit d'avoir sa propre vie culturelle, de 
professer et de pratiquer sa propre religion ou d'employer sa propre langue en 
commun avec les autres membres de son groupe.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 31</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats 
parties reconnaissent &agrave; l'enfant le droit au repos et aux loisirs, de se livrer 
au jeu et &agrave; des activit&eacute;s r&eacute;cr&eacute;atives propres &agrave; son &acirc;ge, et de participer 
librement &agrave; la vie culturelle et artistique.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties respectent et favorisent le droit de 
l'enfant de participer pleinement &agrave; la vie culturelle et artistique, et 
encouragent l'organisation &agrave; son intention de moyens appropri&eacute;s de loisirs et 
d'activit&eacute;s r&eacute;cr&eacute;atives, artistiques et culturelles, dans des conditions 
d'&eacute;galit&eacute;.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 
32</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties 
reconnaissent le droit de l'enfant d'&ecirc;tre prot&eacute;g&eacute; contre l'exploitation 
&eacute;conomique et de n'&ecirc;tre astreint &agrave; aucun travail comportant des risques ou 
susceptible de compromettre son &eacute;ducation ou de nuire &agrave; son d&eacute;veloppement 
physique, mental, spirituel, moral ou social.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties prennent des mesures l&eacute;gislatives. 
administratives, sociales et &eacute;ducatives pour assurer l'application du pr&eacute;sent 
article. &Agrave; cette fin, et compte tenu des dispositions pertinentes des autres 
instruments internationaux, les &Eacute;tats parties, en particulier:</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">a) </font><font color="#000000" size="-1">Fixent un &acirc;ge minimum ou des &acirc;ges minimums d'admission &agrave; 
l'emploi ;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">b)</font><font color="#000000" size="-1"> Pr&eacute;voient une r&eacute;glementation 
appropri&eacute;e des horaires de travail et des conditions d'emploi ;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">c) </font><font color="#000000" size="-1">Pr&eacute;voient des peines ou autres sanctions appropri&eacute;es pour 
assurer l'application effective du pr&eacute;sent article.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 33</b></font><font color="#000000"><br>












      </font><font color="#000000" size="-1">Les &Eacute;tats parties prennent 
toutes les mesures appropri&eacute;es, y compris des mesures l&eacute;gislatives, 
administratives, sociales et &eacute;ducatives, pour prot&eacute;ger les enfants contre 
l'usage illicite de stup&eacute;fiants et de substances psychotropes, tels que les 
d&eacute;finissent les conventions internationales pertinentes, et pour emp&ecirc;cher que 
des enfants ne soient utilis&eacute;s pour la production et le trafic illicites de ces 
substances.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 34 
      </b></font><font color="#000000"><br>












      </font><font color="#000000" size="-1">Les &Eacute;tats 
parties s'engagent &agrave; prot&eacute;ger l'enfant contre toutes les formes d'exploitation 
sexuelle et de violence sexuelle. &Agrave; cette fin, les &Eacute;tats prennent en particulier 
toutes les mesures appropri&eacute;es sur les plans national, bilat&eacute;ral et multilat&eacute;ral 
pour emp&ecirc;cher : </font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">a)</font><font color="#000000" size="-1"> Que des enfants ne soient incit&eacute;s 
ou contraints &agrave; se livrer &agrave; une activit&eacute; sexuelle ill&eacute;gale ; </font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">b) </font><font color="#000000" size="-1">Que des enfants ne soient exploit&eacute;s &agrave; des fins de 
prostitution ou autres pratiques sexuelles ill&eacute;gales ; </font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">c)</font><font color="#000000" size="-1"> Que des enfants ne soient exploit&eacute;s aux fins de la 
production de spectacles ou de mat&eacute;riel de caract&egrave;re 
pornographique.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 
35</b></font><font color="#000000"><br>












      </font><font color="#000000" size="-1">Les 
&Eacute;tats parties prennent toutes les mesures appropri&eacute;es sur les plans national, 
bilat&eacute;ral et multilat&eacute;ral pour emp&ecirc;cher l'enl&egrave;vement, la vente ou la traite 
d'enfants &agrave; quelque fin que ce soit et sous quelque forme que ce 
soit.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 36 </b></font><font color="#000000"><br>












      </font><font color="#000000" size="-1">Les &Eacute;tats parties prot&egrave;gent 
l'enfant contre toutes autres formes d'exploitation pr&eacute;judiciables &agrave; tout aspect 
de son bien-&ecirc;tre.<br>












      <br>












      </font><b><font color="#cc3300" size="3">Article 
37</font><font color="#000000" size="-1"> </font></b><font color="#000000"><br>












      </font><font color="#000000" size="-1">Les &Eacute;tats parties veillent 
&agrave; ce que : </font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">a)</font><font color="#000000" size="-1"> Nul enfant ne soit soumis &agrave; la 
torture ni &agrave; des peines ou traitements cruels, inhumains ou d&eacute;gradants: ni la 
peine capitale ni l'emprisonnement &agrave; vie sans possibilit&eacute; de lib&eacute;ration ne 
doivent &ecirc;tre prononc&eacute;s pour les infractions commises par des personnes &acirc;g&eacute;es de 
moins de 18 ans ;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">b)</font><font color="#000000" size="-1"> Nul enfant ne soit priv&eacute; de 
libert&eacute; de fa&ccedil;on ill&eacute;gale ou arbitraire: l'arrestation, la d&eacute;tention ou 
l'emprisonnement d'un enfant doit &ecirc;tre en conformit&eacute; avec la loi, &ecirc;tre qu'une 
mesure de dernier ressort et &ecirc;tre d'une dur&eacute;e aussi br&egrave;ve que possible 
:</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">c)</font><font color="#000000" size="-1"> Tout enfant priv&eacute; de libert&eacute; soit 
trait&eacute; avec humanit&eacute; et avec le respect d&ucirc; &agrave; la dignit&eacute; de la personne humaine, 
et d'une mani&egrave;re tenant compte des besoins des personnes de son &acirc;ge: en 
particulier, tout enfant priv&eacute; de libert&eacute; sera s&eacute;par&eacute; des adultes, &agrave; moins que 
l'on n'estime pr&eacute;f&eacute;rable de ne pas le faire dans int&eacute;r&ecirc;t sup&eacute;rieur de l'enfant, 
et il a le droit de rester en contact avec sa famille par la correspondance et 
par des visites, sauf circonstances exceptionnelles ;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">d)</font><font color="#000000" size="-1"> Les enfants priv&eacute;s de libert&eacute; aient le droit d'avoir 
rapidement acc&egrave;s &agrave; l'assistance juridique ou &agrave; toute assistance appropri&eacute;e, 
ainsi que le droit de contester la l&eacute;galit&eacute; de leur privation de libert&eacute; devant 
un tribunal ou une autre autorit&eacute; comp&eacute;tente, ind&eacute;pendante et impartiale, et &agrave; 
ce qu'une d&eacute;cision rapide soit prise en la mati&egrave;re.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 38</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties s'engagent &agrave; respecter et &agrave; faire 
respecter les r&egrave;gles du droit humanitaire international qui leur sont 
applicables en cas de conflit arm&eacute; et dont la protection s'&eacute;tend aux enfants. 
      </font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties prennent 
toutes les mesures possibles dans la pratique pour veiller &agrave; ce que les 
personnes n'ayant pas atteint &acirc;ge de 15 ans ne participent pas directement aux 
hostilit&eacute;s.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">3.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties 
s'abstiennent d'enr&ocirc;ler dans leurs forces arm&eacute;es toute personne n'ayant pas 
atteint &acirc;ge de 15 ans. Lorsqu'ils incorporent des personnes de plus de 15 ans 
mais de moins de 18 ans, les &Eacute;tats parties s'efforcent d'enr&ocirc;ler en priorit&eacute; les 
plus &acirc;g&eacute;es.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">4.</font></b><font color="#000000" size="-1"> Conform&eacute;ment &agrave; l'obligation 
qui leur incombe en vertu du droit humanitaire international de prot&eacute;ger la 
population civile en cas de conflit arm&eacute;, les &Eacute;tats parties prennent toutes les 
mesures possibles dans la pratique pour que les enfants qui sont touch&eacute;s par un 
conflit arm&eacute; b&eacute;n&eacute;ficient d'une protection et de soins.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 39</b></font><font color="#000000"><br>












      </font><font color="#000000" size="-1">Les &Eacute;tats parties prennent 
toutes les mesures appropri&eacute;es pour faciliter la r&eacute;adaptation physique et 
psychologique et la r&eacute;insertion sociale de tout enfant victime de toute forme de 
n&eacute;gligence, d'exploitation ou de s&eacute;vices, de torture ou de toute autre forme de 
peines ou traitements cruels, inhumains ou d&eacute;gradants, ou de conflit arm&eacute;. Cette 
r&eacute;adaptation et cette r&eacute;insertion se d&eacute;roulent dans des conditions qui 
favorisent la sant&eacute;, le respect de soi et la dignit&eacute; de 
l'enfant.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 40</b></font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1"> Les &Eacute;tats parties reconnaissent &agrave; tout enfant suspect&eacute;, 
accus&eacute; ou convaincu d'infraction &agrave; la loi p&eacute;nale le droit &agrave; un traitement qui 
soit de nature &agrave; favoriser son sens de la dignit&eacute; et de la valeur personnelle, 
qui renforce son respect pour les droits de l'homme et les libert&eacute;s 
fondamentales d'autrui, et qui tienne compte de son &acirc;ge ainsi que de la 
n&eacute;cessit&eacute; de faciliter sa r&eacute;int&eacute;gration dans la soci&eacute;t&eacute; et de lui faire assumer 
un r&ocirc;le constructif au sein de celle-ci.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> &Agrave; cette fin. et compte tenu des dispositions pertinentes 
des instruments internationaux, les &Eacute;tats parties veillent en particulier 
:</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">a)</font><font color="#000000" size="-1"> &Agrave; ce qu'aucun enfant ne soit 
suspect&eacute;, accus&eacute; ou convaincu d'infraction &agrave; la loi p&eacute;nale en raison d'actions 
ou d'omissions qui n'&eacute;taient pas interdites par le droit national ou 
international au moment o&ugrave; elles ont &eacute;t&eacute; commises ;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">b)</font><font color="#000000" size="-1"> &Agrave; ce que tout enfant suspect&eacute; ou accus&eacute; d'infraction &agrave; la 
loi p&eacute;nale ait au moins le droit aux garanties suivantes:</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">I -</font></b><font color="#000000" size="-1"> &agrave; &ecirc;tre pr&eacute;sum&eacute; innocent jusqu'&agrave; ce que sa culpabilit&eacute; ait 
&eacute;t&eacute; l&eacute;galement &eacute;tablie ;</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">II -</font></b><font color="#000000" size="-1"> &agrave; &ecirc;tre inform&eacute; 
dans le plus court d&eacute;lai et directement des accusations port&eacute;es contre lui, ou, 
le cas &eacute;ch&eacute;ant, par l'interm&eacute;diaire de ses parents ou repr&eacute;sentants l&eacute;gaux, et &agrave; 
b&eacute;n&eacute;ficier d'une assistance juridique ou de toute autre assistance appropri&eacute;e 
pour la pr&eacute;paration et la pr&eacute;sentation de sa d&eacute;fense.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">III -</font></b><font color="#000000" size="-1"> &agrave; ce que sa cause soit entendue sans retard par une 
autorit&eacute; ou une instance judiciaire comp&eacute;tentes, ind&eacute;pendantes et impartiales, 
selon une proc&eacute;dure &eacute;quitable aux termes de la loi, en pr&eacute;sence de son conseil 
juridique ou autre et, &agrave; moins que cela ne soit jug&eacute; contraire &agrave; l'int&eacute;r&ecirc;t 
sup&eacute;rieur de l'enfant en raison notamment de son &acirc;ge ou de sa situation, en 
pr&eacute;sence de ses parents ou repr&eacute;sentants l&eacute;gaux ;</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">IV -</font></b><font color="#000000" size="-1"> &agrave; ne pas &ecirc;tre contraint de t&eacute;moigner ou de s'avouer 
coupable; &agrave; interroger ou faire interroger les t&eacute;moins &agrave; charge, et &agrave; obtenir la 
comparution et l'interrogatoire des t&eacute;moins &agrave; d&eacute;charge dans des conditions 
d'&eacute;galit&eacute; ;</font><font color="#000000"><br>












      </font><font color="#000000" size="-1">V - 
s'il est reconnu avoir enfreint la loi p&eacute;nale, &agrave; faire appel de cette d&eacute;cision 
et de toute mesure arr&ecirc;t&eacute;e en cons&eacute;quence devant une autorit&eacute; ou une instance 
judiciaire sup&eacute;rieure comp&eacute;tentes, ind&eacute;pendantes et impartiales, conform&eacute;ment &agrave; 
la loi ;</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">VI 
-</font></b><font color="#000000" size="-1"> &agrave; se faire assister gratuitement d'un 
interpr&egrave;te s'il ne comprend ou ne parle pas la langue utilis&eacute;e ;</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">VII -</font></b><font color="#000000" size="-1"> &agrave; ce que sa vie priv&eacute;e soit pleinement respect&eacute;e &agrave; tous 
les stades de la proc&eacute;dure.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">3.</font></b><font color="#000000" size="-1"> Les &Eacute;tats 
parties s'efforcent de promouvoir l'adoption de lois, de proc&eacute;dures, la mise en 
place d'autorit&eacute;s et d'institutions sp&eacute;cialement con&ccedil;ues pour les enfants 
suspect&eacute;s, accus&eacute;s ou convaincus d'infraction &agrave; la loi p&eacute;nale, et en particulier 
:</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">a)</font><font color="#000000" size="-1"> D'&eacute;tablir un &acirc;ge minimum 
au-dessous duquel les enfants seront pr&eacute;sum&eacute;s n'avoir pas la capacit&eacute; 
d'enfreindre la loi p&eacute;nale ;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">b)</font><font color="#000000" size="-1"> De prendre des 
mesures, chaque fois que cela est possible et souhaitable, pour traiter ces 
enfants sans recourir &agrave; la proc&eacute;dure judiciaire, &eacute;tant cependant entendu que les 
droits de l'homme et les garanties l&eacute;gales doivent &ecirc;tre pleinement 
respect&eacute;s.</font><font color="#000000"><br>












      </font><b><font color="#cc3300" size="-1">4. </font></b><font color="#000000" size="-1">Toute une gamme de 
dispositions, relatives notamment aux soins, &agrave; l'orientation et &agrave; la 
supervision, aux conseils, &agrave; la probation, au placement familial, aux programmes 
d'&eacute;ducation g&eacute;n&eacute;rale et professionnelle et aux solutions autres 
qu'institutionnelles seront pr&eacute;vues en vue d'assurer aux enfants un traitement 
conforme &agrave; leur bien-&ecirc;tre et proportionn&eacute; &agrave; leur situation et &agrave; 
l'infraction.<br>












      <br>












      </font><font color="#cc3300" size="3"><b>Article 
41</b></font><font color="#000000"><br>












      </font><font color="#000000" size="-1">Aucune 
des dispositions de la pr&eacute;sente Convention ne porte atteinte aux dispositions 
plus propices &agrave; la r&eacute;alisation des droits de l'enfant qui peuvent figurer 
:</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">a)</font><font color="#000000" size="-1"> Dans la l&eacute;gislation d'un &Eacute;tat 
partie ;</font><font color="#000000"><br>












      </font><font color="#cc3300" size="-1">b)</font><font color="#cc3300" size="3"> Dans le droit international en 
vigueur pour cet &Eacute;tat.<br>









      </font></p>









      
      
      
      
<p align="center"><font color="#cc3300" size="3"><b>DEUXI&Egrave;ME PARTIE</b></font></p>

<font color="#cc3300" size="3"><b>Article 42</b></font><font color="#000000"><br>

</font><font color="#000000" size="-1">Les &Eacute;tats parties
s'engagent &agrave; faire largement conna&icirc;tre les principes et
les dispositions de la pr&eacute;sente Convention, par des moyens
actifs et appropri&eacute;s, aux adultes comme aux enfants.<br>

<br>

</font><font color="#cc3300" size="3"><b>Article 43</b></font><font color="#000000"><br>

</font><font color="#cc3300" size="-1"><b>1.</b></font><font color="#000000" size="-1">
Aux fins d'examiner les progr&egrave;s accomplis par les &Eacute;tats
parties dans l'ex&eacute;cution des obligations contract&eacute;es par
eux en vertu de la pr&eacute;sente Convention, il est institu&eacute;
un Comit&eacute; des droits de l'enfant qui s'acquitte des fonctions
d&eacute;finies ci-apr&egrave;s.</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1">
Le Comit&eacute; se compose de 10 experts de haute moralit&eacute; et
poss&eacute;dant une comp&eacute;tence reconnue dans le domaine
vis&eacute; par la pr&eacute;sente Convention. Ses membres sont
&eacute;lus par les &Eacute;tats parties parmi leurs ressortissants et
si&egrave;gent &agrave; titre personnel, compte tenu de la
n&eacute;cessit&eacute; d'assurer une r&eacute;partition
g&eacute;ographique &eacute;quitable et eu &eacute;gard aux principaux
syst&egrave;mes juridiques.</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">3.</font></b><font color="#000000" size="-1">
Les membres du Comit&eacute; sont &eacute;lus au scrutin secret sur une
liste de personnes d&eacute;sign&eacute;es par les &Eacute;tats
parties. Chaque &Eacute;tat partie peut d&eacute;signer un candidat
parmi ses ressortissants.</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">4.</font></b><font color="#000000" size="-1">
La premi&egrave;re &eacute;lection aura lieu dans les six mois suivant
la date d'entr&eacute;e en vigueur de la pr&eacute;sente Convention.
Les &eacute;lections auront lieu ensuite tous les deux ans. Quatre mois
au moins avant la date de chaque &eacute;lection, le Secr&eacute;taire
g&eacute;n&eacute;ral de l'Organisation des Nations Unies invitera par
&eacute;crit les &Eacute;tats parties &agrave; proposer leurs candidats
dans un d&eacute;lai de deux mois. Le Secr&eacute;taire
g&eacute;n&eacute;ral dressera ensuite la liste alphab&eacute;tique des
candidats ainsi d&eacute;sign&eacute;s, en indiquant les &Eacute;tats
parties qui les ont d&eacute;sign&eacute;s, et la communiquera aux
&Eacute;tats parties &agrave; la pr&eacute;sente Convention.</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">5.</font></b><font color="#000000" size="-1">
Les &eacute;lections ont lieu lors des r&eacute;unions des &Eacute;tats
parties, convoqu&eacute;es par le Secr&eacute;taire
g&eacute;n&eacute;ral au Si&egrave;ge de l'Organisation des Nations
Unies. &Agrave; ces r&eacute;unions, pour lesquelles le quorum est
constitu&eacute; par les deux tiers des &Eacute;tats parties, les
candidats &eacute;lus au Comit&eacute; sont ceux qui obtiennent le plus
grand nombre de voix et la majorit&eacute; absolue des voix des
&Eacute;tats parties pr&eacute;sents et votants.</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">6.</font></b><font color="#000000" size="-1">
Les membres du Comit&eacute; sont &eacute;lus pour quatre ans. Ils sont
r&eacute;&eacute;ligibles si leur candidature est
pr&eacute;sent&eacute;e &agrave; nouveau. Le mandat de cinq des membres
&eacute;lus lors de la premi&egrave;re &eacute;lection prend fin au
bout de deux ans. Les noms de ces cinq membres seront tir&eacute;s au
sort par le pr&eacute;sident de la r&eacute;union imm&eacute;diatement
apr&egrave;s la premi&egrave;re &eacute;lection.</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">7.</font></b><font color="#000000" size="-1">
En cas de d&eacute;c&egrave;s ou de d&eacute;mission d'un membre du
Comit&eacute;, ou si, pour toute autre raison, un membre d&eacute;clare
ne plus pouvoir exercer ses fonctions au sein du Comit&eacute;,
l'&Eacute;tat partie qui avait pr&eacute;sent&eacute; sa candidature
nomme un autre expert parmi ses ressortissants pour pourvoir le poste
ainsi vacant jusqu'&agrave; l'expiration du mandat correspondant. sous
r&eacute;serve de l'approbation du Comit&eacute;.</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">8.</font></b><font color="#000000" size="-1"> Le Comit&eacute; adopte  son r&egrave;glement int&eacute;rieur.</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">9.</font></b><font color="#000000" size="-1"> Le Comit&eacute; &eacute;lit  son bureau pour une p&eacute;riode de deux ans</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">10.</font></b><font color="#000000" size="-1">
Les r&eacute;unions du Comit&eacute; se tiennent normalement au
Si&egrave;ge de l'Organisation des Nations Unies, ou en tout autre lieu
appropri&eacute; d&eacute;termin&eacute; par le Comit&eacute;. Le
Comit&eacute; se r&eacute;unit normalement chaque ann&eacute;e. La
dur&eacute;e de ses sessions est d&eacute;termin&eacute;e et
modifi&eacute;e, si n&eacute;cessaire, par une r&eacute;union des
&Eacute;tats parties &agrave; la pr&eacute;sente Convention, sous
r&eacute;serve de l'approbation de l'Assembl&eacute;e
g&eacute;n&eacute;rale.</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">11.</font></b><font color="#000000" size="-1">
Le Secr&eacute;taire g&eacute;n&eacute;ral de l'organisation des
Nations Unies met &agrave; la disposition du Comit&eacute; le personnel
et les installations qui lui sont n&eacute;cessaires pour s'acquitter
efficacement des fonctions qui lui sont confi&eacute;es en vertu de la
pr&eacute;sente Convention.</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">12.</font></b><font color="#000000" size="-1">
Les membres du Comit&eacute; institu&eacute; en vertu de la
pr&eacute;sente Convention re&ccedil;oivent, avec l'approbation de
l'Assembl&eacute;e g&eacute;n&eacute;rale, des &eacute;moluments
pr&eacute;lev&eacute;s sur les ressources de l'Organisation des Nations
Unies dans les conditions et selon les modalit&eacute;s fix&eacute;es
par l'Assembl&eacute;e g&eacute;n&eacute;rale.<br>

<br>

</font><font color="#cc3300" size="3"><b>Article 44</b></font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1">
Les &Eacute;tats parties s'engagent &agrave; soumettre au
Comit&eacute;, par l'entremise du Secr&eacute;taire
g&eacute;n&eacute;ral de l'Organisation des Nations Unies, des rapports
sur les mesures qu'ils auront adopt&eacute;es pour donner effet aux
droits reconnus dans la pr&eacute;sente Convention et sur les
progr&egrave;s r&eacute;alis&eacute;s dans la jouissance de ces droits :</font><font color="#000000"><br>

</font><font color="#cc3300" size="-1">a)</font><font color="#000000" size="-1">
Dans les deux ans &agrave; compter de la date de l'entr&eacute;e en
vigueur de la pr&eacute;sente Convention pour les &Eacute;tats parties
int&eacute;ress&eacute;s,</font><font color="#000000"><br>

</font><font color="#cc3300" size="-1">b)</font><font color="#000000" size="-1"> Par la suite, tous  les cinq ans.</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1">
Les rapports &eacute;tablis en application du pr&eacute;sent article
doivent, le cas &eacute;ch&eacute;ant, indiquer les facteurs et les
difficult&eacute;s emp&ecirc;chant les &Eacute;tats parties de
s'acquitter pleinement des obligations pr&eacute;vues dans la
pr&eacute;sente Convention. Ils doivent &eacute;galement contenir des
renseignements suffisants pour donner au Comit&eacute; une id&eacute;e
pr&eacute;cise de l'application de la Convention dans le pays
consid&eacute;r&eacute;.</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">3.</font></b><font color="#000000" size="-1">
Les &Eacute;tats parties ayant pr&eacute;sent&eacute; au Comit&eacute;
un rapport initial complet n'ont pas, dans les rapports qu'ils lui
pr&eacute;sentent ensuite conform&eacute;ment &agrave; l'alin&eacute;a
b) du paragraphe 1, &agrave; r&eacute;p&eacute;ter les renseignements
de base ant&eacute;rieurement communiqu&eacute;s.</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">4.</font></b><font color="#000000" size="-1">
Le Comit&eacute; peut demander aux &Eacute;tats parties tous
renseignements compl&eacute;mentaires relatifs &agrave; l'application
de la Convention.</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">5. </font></b><font color="#000000" size="-1">Le
Comit&eacute; soumet tous les deux ans &agrave; l'Assembl&eacute;e
g&eacute;n&eacute;rale, par l'entremise du Conseil &eacute;conomique et
social, un rapport sur ses activit&eacute;s.<br>

<br>

</font><font color="#cc3300" size="3"><b>Article 45</b></font><font color="#000000"><br>

</font><font color="#000000" size="-1">Pour promouvoir l'application
effective de la Convention et encourager la coop&eacute;ration
internationale dans le domaine vis&eacute; par la Convention :</font><font color="#000000"><br>

</font><font color="#cc3300" size="-1">a)        </font><font color="#000000" size="-1">Les
institutions sp&eacute;cialis&eacute;es, l'UNICEF et d'autres organes
des Nations Unies ont le droit de se faire repr&eacute;senter lors de
l'examen de l'application des dispositions de la pr&eacute;sente
Convention qui rel&egrave;vent de leur mandat. Le Comit&eacute; peut
inviter les institutions sp&eacute;cialis&eacute;es, l'UNICEF et tous
autres organismes comp&eacute;tents qu'il jugera appropri&eacute;s
&agrave; donner des avis sp&eacute;cialis&eacute;s sur l'application de
la Convention dans les domaines qui rel&egrave;vent de leur mandat
respectif. Il peut inviter les institutions sp&eacute;cialis&eacute;es,
l'UNICEF et d'autres organes des Nations Unies &agrave; lui
pr&eacute;senter des rapports sur l'application de la Convention dans
les secteurs qui rel&egrave;vent de leur domaine d'activit&eacute;.</font><font color="#000000"><br>

</font><font color="#cc3300" size="-1">b)</font><font color="#000000" size="-1">
Le Comit&eacute; transmet, s'il le juge n&eacute;cessaire, aux
institutions sp&eacute;cialis&eacute;es, &agrave; l'UNICEF et aux
autres organismes comp&eacute;tents tout rapport des &Eacute;tats
parties contenant une demande ou indiquant un besoin de conseils ou
d'assistance techniques, accompagn&eacute;, le cas
&eacute;ch&eacute;ant, des observations et suggestions du Comit&eacute;
touchant ladite demande ou indication.</font><font color="#000000"><br>

</font><font color="#cc3300" size="-1">c)        </font><font color="#000000" size="-1">Le
Comit&eacute; peut recommander &agrave; l'Assembl&eacute;e
g&eacute;n&eacute;rale de prier le Secr&eacute;taire
g&eacute;n&eacute;ral de proc&eacute;der pour le Comit&eacute; &agrave;
des &eacute;tudes sur des questions sp&eacute;cifiques touchant les
droits de l'enfant.</font><font color="#000000"><br>

</font><font color="#cc3300" size="-1">d)</font><font color="#000000" size="-1">
Le Comit&eacute; peut faire des suggestions et des recommandations
d'ordre g&eacute;n&eacute;ral fond&eacute;es sur les renseignements
re&ccedil;us en application des articles 44 et 45 de la pr&eacute;sente
Convention. Ces suggestions et recommandations d'ordre
g&eacute;n&eacute;ral sont transmises &agrave; tout &Eacute;tat partie
int&eacute;ress&eacute; et port&eacute;es &agrave; l'attention de
l'Assembl&eacute;e G&eacute;n&eacute;rale, accompagn&eacute;es, le cas
&eacute;ch&eacute;ant, des observations des &Eacute;tats parties</font><font color="#000000">       </font>                         
<p style="text-align: center;"><b>TROISI&Egrave;ME PARTIE</b></p>

<p><font color="#cc3300" size="3"><b>Article 46</b></font><font color="#000000"><br>

</font><font color="#000000" size="-1">La pr&eacute;sente Convention est  ouverte &agrave; la signature de tous les &Eacute;tats.<br>

<br>

</font><font color="#cc3300" size="3"><b>Article 47</b></font><font color="#000000"><br>

</font><font color="#000000" size="-1">La pr&eacute;sente Convention est sujette &agrave; ratification. Les  instruments de ratification seront d&eacute;pos&eacute;s.<br>

<br>

</font><font color="#cc3300" size="3"><b>Article 48</b></font><font color="#000000"><br>

</font><font color="#000000" size="-1">La pr&eacute;sente Convention
restera ouverte &agrave; l'adh&eacute;sion de tout &Eacute;tat. Les
instruments d'adh&eacute;sion seront d&eacute;pos&eacute;s
aupr&egrave;s du Secr&eacute;taire g&eacute;n&eacute;ral de
l'Organisation des Nations Unies.<br>

<br>

</font><font color="#cc3300" size="3"><b>Article 49</b></font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1">
La pr&eacute;sente Convention entrera en vigueur le trenti&egrave;me
jour qui suivra la date du d&eacute;p&ocirc;t aupr&egrave;s du
Secr&eacute;taire g&eacute;n&eacute;ral de l'Organisation des Nations
Unies du vingti&egrave;me instrument de ratification ou
d'adh&eacute;sion.</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1">
Pour chacun des &Eacute;tats qui ratifieront la pr&eacute;sente
Convention ou y adh&eacute;reront par le d&eacute;p&ocirc;t du
vingti&egrave;me instrument de ratification ou d'adh&eacute;sion, la
Convention entrera en vigueur le trenti&egrave;me jour qui suivra le
d&eacute;p&ocirc;t par cet &Eacute;tat de son instrument de
ratification ou d'adh&eacute;sion.<br>

<br>

</font><font color="#cc3300" size="3"><b>Article  50</b></font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1">
Tout &Eacute;tat partie peut proposer un amendement et en
d&eacute;poser le texte aupr&egrave;s du Secr&eacute;taire
g&eacute;n&eacute;ral de l'Organisation des Nations Unies. Le
secr&eacute;taire g&eacute;n&eacute;ral communique alors la proposition
d'amendement aux &Eacute;tats parties, en leur demandant de lui faire
savoir s'ils sont favorables &agrave; la convocation d'une
conf&eacute;rence des &Eacute;tats parties en vue de l'examen de la
proposition et de sa mise aux voix. Si, dans les quatre mois qui
suivent la date de cette communication, un tiers au moins des
&Eacute;tats parties se prononcent en faveur de la convocation d'une
telle conf&eacute;rence, le Secr&eacute;taire g&eacute;n&eacute;ral
convoque la conf&eacute;rence sous les auspices de l'Organisation des
Nations Unies. Tout amendement adopt&eacute; par la majorit&eacute; des
&Eacute;tats parties pr&eacute;sents et votants &agrave; la
conf&eacute;rence est soumis pour approbation &agrave;
l'Assembl&eacute;e g&eacute;n&eacute;rale des Nations Unies.</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">2. </font></b><font color="#000000" size="-1">Tout
amendement adopt&eacute; conform&eacute;ment aux dispositions du
paragraphe 1 du pr&eacute;sent article entre en vigueur lorsqu'il a
&eacute;t&eacute; approuv&eacute; par l'Assembl&eacute;e
g&eacute;n&eacute;rale des nations Unies et accept&eacute; par une
majorit&eacute; des deux tiers des &Eacute;tats parties.</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">3.</font></b><font color="#000000" size="-1">
Lorsqu'un amendement entre en vigueur, il a force obligatoire pour les
&Eacute;tats parties qui l'ont accept&eacute;, les autres &Eacute;tats
parties demeurant li&eacute;s par les dispositions de la
pr&eacute;sente Convention et par tous amendements ant&eacute;rieurs
accept&eacute;s par eux.<br>

<br>

</font><font color="#cc3300" size="3"><b>Article 51</b></font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">1.</font></b><font color="#000000" size="-1">
Le secr&eacute;taire g&eacute;n&eacute;ral de l'Organisation des
Nations Unies recevra et communiquera &agrave; tous les &Eacute;tats le
texte des r&eacute;serves qui auront &eacute;t&eacute; faites par les
&Eacute;tats au moment de la ratification ou de l'adh&eacute;sion.</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">2.</font></b><font color="#000000" size="-1"> Aucune r&eacute;serve  incompatible avec l'objet et le but de la pr&eacute;sente Convention n'est  autoris&eacute;e.</font><font color="#000000"><br>

</font><b><font color="#cc3300" size="-1">3.</font></b><font color="#000000" size="-1">
Les r&eacute;serves peuvent &ecirc;tre retir&eacute;es &agrave; tout
moment par notification adress&eacute;e au Secr&eacute;taire
g&eacute;n&eacute;ral de l'Organisation des Nations Unies, lequel en
informe tous les &Eacute;tats parties &agrave; la Convention. La
notification prend effet &agrave; la date &agrave; laquelle elle est
re&ccedil;ue par le Secr&eacute;taire g&eacute;n&eacute;ral.<br>

<br>

</font><font color="#cc3300" size="3"><b>Article  52</b></font><font color="#000000"><br>

</font><font color="#000000" size="-1">Tout &Eacute;tat partie peut
d&eacute;noncer la pr&eacute;sente Convention par notification
&eacute;crite adress&eacute;e au Secr&eacute;taire
g&eacute;n&eacute;ral de l'Organisation des Nations Unies. La
d&eacute;nonciation prend effet un an apr&egrave;s la date &agrave;
laquelle la notification a &eacute;t&eacute; re&ccedil;ue par le
Secr&eacute;taire g&eacute;n&eacute;ral.<br>

<br>

</font><font color="#cc3300" size="3"><b>Article 53</b></font><font color="#000000"><br>

</font><font color="#000000" size="-1">Le Secr&eacute;taire
g&eacute;n&eacute;ral de l'Organisation des Nations Unies est
d&eacute;sign&eacute; comme d&eacute;positaire de la pr&eacute;sente
Convention.<br>

<br>

</font><font color="#cc3300" size="3"><b>Article 54</b></font><font color="#000000"><br>

</font><font color="#000000" size="-1">L'original de la pr&eacute;sente
Convention, dont les textes anglais, arabe, chinois, espagnol,
fran&ccedil;ais et russe font &eacute;galement foi, sera
d&eacute;pos&eacute; aupr&egrave;s du Secr&eacute;taire
g&eacute;n&eacute;ral de l'Organisation des Nations Unies.</font><font color="#000000"><br>

</font><font color="#000000" size="-1">En foi de quoi les
pl&eacute;nipotentiaires soussign&eacute;s, d&ucirc;ment
habilit&eacute;s par leurs gouvernements respectifs, ont sign&eacute;
la pr&eacute;sente Convention.</font></p>

<p><font color="#000000" size="-1">Reconnaissant l'importance de la
coop&eacute;ration internationale pour l'am&eacute;lioration des
conditions de vie des enfants dans tous les pays, et en particulier
dans les pays en d&eacute;veloppement,</font></p>

<p><font color="#000000" size="-1">Sont convenus de ce <a href="suitecharte.html">qui suit</a> :</font>&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;
</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <a href="index.html"><br>

</a></p>





</body>
</html>
