<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Strict//EN">
<html>
<head>










  
  
  
  
  
  
  
  
  
  
  <meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">










  
  
  
  
  
  
  
  
  
  
  <title>hospitalisation.html</title>
</head>


<body>




<div style="text-align: center;"><big><big><big><big><big>SOURIRE-PEDIATRIQUE</big></big></big></big></big><br>

</div>

<big><br>

<br>

<big>L&rsquo;hospitalisation, quel qu&rsquo;en soit le motif, n&rsquo;est jamais un plaisir pour 
qui que ce soit. Mais &agrave; 16 ans, l&rsquo;&acirc;ge o&ugrave; l&rsquo;on a envie de croquer la vie &agrave; 
pleines dents et de voler de ses propres ailes, l&rsquo;h&ocirc;pital est un autre monde, si 
&eacute;loign&eacute; des pr&eacute;occupations des adolescents. Et pourtant ! Pour ne parler que de 
notre v&eacute;cu, les services qui&nbsp; accueillient ces jeunes en hospitalisation des 
maladies grave.<br>

<br>

&nbsp;Les journ&eacute;es sont longues et douloureuses quand, &agrave; part les 
visites r&eacute;guli&egrave;res du personnel soignant si d&eacute;vou&eacute; et le passage des avions dans 
le ciel, il n&rsquo;y a que la t&eacute;l&eacute; &agrave; se partager comme seule distraction. Et, s&rsquo;ils 
occupent une chambre st&eacute;rile ou prot&eacute;g&eacute;e, c&rsquo;est alors pour une dur&eacute;e d&rsquo;un mois &agrave; 
un mois et demi pendant lequel ils ne voient que des gens portant masques, 
charlottes, gants, chaussons et parfois blouses et qui ne peuvent ni les 
toucher, ni les serrer dans leurs bras. <br>

<br>

Devant ce qui est une injustice, 
certains se r&eacute;voltent, d&rsquo;autres sont boudeurs ou bougons, d&rsquo;autres enfin se 
r&eacute;signent avec l&rsquo;espoir de vite rejoindre cette vie qui s&rsquo;agite au dehors et qui 
les appelle. Merci, <big><small>mille mercis &agrave; 
toutes celles et tous ceux qui nous rejoindront et feront vivre la SOUPE</small> 
(</big>Sourire-Pediatrique) <br>

<br>

Bien que la sant&eacute; est tr&egrave;s ch&egrave;re, 
l'Association Sourire-P&eacute;diatrique se donne pour <a href="missions.html">mission</a> de soutenir et accompagner les enfants malades 
hospitalis&eacute;s dans les services de p&eacute;diatrie et essayer de moderer las 
souffrances rencotr&eacute;es par les familles de ces enfants en les offrant un 
espoir<span style="font-family: 'Times New Roman';"> 
tout&nbsp;</span></big></big><small><small><small><small><small><small><small><small><small><small><small><small><small><small><small><small><small><small><span style="font-family: 'Times New Roman'; font-size: 12pt;"></span></small></small></small></small></small></small></small></small></small></small></small></small></small></small></small></small></small></small><big><big> 
en facilitant leur rapprochement avec l'enfant malade. Savoir le syst&egrave;me de<span style="font-family: 'Times New Roman';"></span><span style="font-family: 'Times New Roman'; font-size: 12pt;"> </span><a href="systemedesante.html">sant&eacute;&nbsp;</a><a href="systemedesante.html">de l'Union 
des 
Comores</a><br>

<br>










&nbsp; 
Heureusement, existent l&rsquo;informatique, internet, les consoles vid&eacute;o et leurs 
multiples jeux, les CD, les DVD, la lecture et maintes autres activit&eacute;s qu&rsquo;il 
faut les aider &agrave; trouver ! <br>

<br>

Malheureusement, les h&ocirc;pitaux sont sous-&eacute;quip&eacute;s en la 
mati&egrave;re et certaines familles ne peuvent pas assumer financi&egrave;rement ou n&rsquo;y 
pensent pas, prises dans l&rsquo;engrenage des soucis qui se multiplient. C&rsquo;est l&agrave;, la 
raison essentielle de la cr&eacute;ation de l&rsquo;association.</big>


    


  
  
  



</big><small><br>







</small>
<div style="text-align: center;"><big><a href="index.html">Retour &agrave; l'acueil</a></big><br>



</div>



<small><small>



</small></small>
</body>
</html>
