<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  
  <meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">

  
  <title>litspediatrique.html</title>
</head>


<body>

<big><big><big><span class="TexteNormGris">Nous avons besoin des&nbsp;lits
qui seront destin&eacute;s aux services de n&eacute;onatologie et de p&eacute;diatrie (plus
particuli&egrave;rement dans les services de chirurgie infantile). Equip&eacute; de 4
panneaux lat&eacute;raux en plexiglas pour une parfaite visibilit&eacute;, il
comporte un sommier &agrave; grille et un syst&egrave;me de rel&egrave;ve-buste &agrave; 4
positions.<br>

<br>

Ses &eacute;crans transparents, dont certains coulissants,
sont silencieux, de maniement ais&eacute; et &eacute;quip&eacute;s d'un syst&egrave;me de
verrouillage de s&eacute;curit&eacute;. Mobile sur 4 roulettes pivotantes,
confortable et d'un support tige porte-s&eacute;rum c&ocirc;t&eacute; t&ecirc;te.<br>

<br>

Sp&eacute;cialement
con&ccedil;u pour &ecirc;tre utilis&eacute; dans les services de n&eacute;onatologie et de
p&eacute;diatrie et plus particuli&egrave;rement dans les services de chirurgie
infantile, le lit PMI de m&eacute;dipr&eacute;ma &eacute;quip&eacute; de 4 panneaux lat&eacute;raux en
plexiglas assure &agrave; l'&eacute;quipe soignante une parfaite visibilit&eacute; et un
acc&egrave;s ais&eacute; &agrave; l'enfant dans des conditions de s&eacute;curit&eacute; et de confort
id&eacute;a.<br>

<br>

<br>

</span></big></big></big>&nbsp; &nbsp; &nbsp; <big><big><big>&nbsp;<span class="TexteNormGrisGras">Parce que le nouveau n&eacute;, plus
particuli&egrave;rement s'il est n&eacute; trop t&ocirc;t, a besoin d'une protection et
d'une attention de tous les instants, les incubateurs ferm&eacute;s m&eacute;dipr&eacute;ma
sont sp&eacute;cialement con&ccedil;us pour lui assurer un confort douillet par une
optimisation de son environnement.</span><span class="TexteNormGris"> &nbsp;<br>

<br>

Les
&eacute;changes thermiques sont ma&icirc;tris&eacute;s, notamment gr&acirc;ce &agrave; une r&eacute;duction
consid&eacute;rable des pertes de chaleur par radiation, le syst&egrave;me de
ventilation permettant &agrave; l'air chaud de longer les parois de
l'habitacle pour maintenir la temp&eacute;rature requise.<br>

<br>

Une zone
d'air calme et stabilis&eacute; est cr&eacute;&eacute;e autour de l'enfant. Dans le cas
d'une ouverture prolong&eacute;e des hublots, le sens de ventilation
pieds-t&ecirc;te &eacute;vite une baisse brutale de temp&eacute;rature.<br>

<br>

La plus
grande attention est port&eacute;e au bruit susceptible de perturber la
tranquillit&eacute; de l'enfant. Le confort du nouveau-n&eacute; est privil&eacute;gi&eacute;.</span> <a href="file:///C:/Users/RANIA/Desktop/soupe/suitelit.html">Lire la suite</a> &nbsp;ou <a href="file:///C:/Users/RANIA/Desktop/soupe/index.html">aller &agrave; la page d'accueil</a> &nbsp; &nbsp; &nbsp; </big></big></big>&nbsp; &nbsp; <br>

<big><big><big><span class="TexteNormGris">&nbsp;</span></big></big></big>
</body>
</html>
